" When idle, sends" = " Quando ocioso, enviar";
"%@ copy" = "%@ copiar";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@ perfil de exibição %@ e perfil do terminal %@ foi atualizado";
"-> Browser" = "-> Navegador";
"-> Mail" = "-> Correio";
"ANSI Colors\n" = "Cores ANSI\n";
"ANSI Colors:" = "Cores ANSI:";
"ASCII code:" = "Código ASCII:";
"About iTerm" = "Sobre o iTerm";
"Action" = "Ação";
"Action :" = "Ação :";
"Add" = "Adicionar";
"Add Bookmark Folder" = "Adicionar Pasta de Marcadores";
"Add Profile" = "Adicionar Perfil";
"Alert" = "Alerta";
"All bookmarks associated with this profile are affected" = "Todos os marcadores associados com este perfil serão afetados";
"All sessions will be closed" = "Todas as sessões serão fechadas";
"All unsaved data will be lost" = "Todos os dados não salvos serão perdidos";
"Anti-Aliasing" = "Suavização";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Você tem certeza que deseja excluir %@? Você não poderá desfazer esta ação.";
"Background" = "Fundo";
"Background\n" = "Fundo\n";
"Background Image" = "Imagem de Fundo";
"Bell" = "Alerta";
"Bigger Font" = "Fonte Extra Grande";
"Blinking cursor" = "Cursor piscando";
"Bold" = "Negrito";
"Bookmarks" = "Marcadores";
"Bookmarks:" = "Marcadores:";
"Bottom" = "Inferior";
"Box" = "Caixa";
"Bring All To Front" = "Colocar Tudo Para Frente";
"Broken Pipe" = "Barra Transversal";
"Button" = "Botão";
"Cancel" = "Cancelar";
"Character Spacing" = "Espaço dos Caracteres";
"Characters considered part of word:" = "Caracteres considerados parte da palavra:";
"Check For Update..." = "Verificar Atualização...";
"Choose a profile on the left..." = "Escolçher um perfil à esquerda...";
"Clear Buffer" = "Limpar Buffer";
"Clear Scrollback Buffer" = "Limpar Posicionamento do Buffer";
"Close" = "Fechar";
"Close Tab" = "Fechar Guia";
"Close Window" = "Fechar Janela";
"Close Window?" = "Fechar Janela?";
"Close the current session" = "Fechar a sessão atual";
"Close the session when it ends" = "Fechar sessão ao finalizar";
"Cmd-click to launch URL" = "Cmd-clique para carregar a URL";
"Color" = "Cor";
"Color scheme:" = "Esquema de cores:";
"Command" = "Comando";
"Configuration" = "Configurações";
"Configuration saved" = "Configurações salvas";
"Configuration saved as a new entry in Bookmarks" = "Configuração salva como uma nova entrada nos Marcadores";
"Connect" = "Conectar";
"Control" = "Controle";
"Copy" = "Copiar";
"Copy on selection" = "Copiar da seleção";
"Cursor Text" = "Cursor de Texto";
"Cursor Type:" = "Tipo do Cursor:";
"Custom" = "Personalizado";
"Default" = "Padrão";
"Default Session" = "Sessão Padrão";
"Delete" = "Excluir";
"Delete Profile" = "Excluir Perfil";
"Delete key sends backspace" = "Tecla Delete como backspace";
"Disable bold" = "Desativar negrito";
"Display" = "Exibição";
"Display Profiles" = "Exibir Perfis";
"Display Refreshing Rate" = "Exibir Taxa de Atualização";
"Do you really want to remove this item?" = "Você deseja realmente excluir este item?";
"Duplicate" = "Duplicar";
"Edit" = "Editar";
"Emulation" = "Emulação";
"Enable Bonjour" = "Ativar Bonjour";
"Enable Growl Notifications" = "Ativar Notificações Growl";
"Enable Growl notifications" = "Ativar notificações Growl";
"Enable xterm mouse reporting" = "Ativar relatório do mouse no xterm";
"Encoding" = "Codificação";
"Encoding\n" = "Codificação\n";
"Execute" = "Executar";
"Execute Command or Launch URL" = "Executar Comando ou Carregar URL";
"Fastest\n" = "Rápido\n";
"Find" = "Localizar";
"Find Next" = "Localizar Próximo";
"Find Previous" = "Localizar Anterior";
"Find:" = "Localizar:";
"Find…" = "Localizar...";
"Focus follows mouse" = "Foco segue o mouse";
"Font" = "Fonte";
"Font Name\n" = "Nome da Fonte\n";
"Font Size Follows Window" = "Tamanho da Fonte da Janela";
"Foreground\n" = "Primeiro Plano\n";
"General" = "Geral";
"Help" = "Ajuda";
"Hide Bookmark Drawer" = "Ocultar Gaveta de Marcadores";
"Hide Others" = "Acultar Outros";
"Hide iTerm" = "Ocultar iTerm";
"Hide tab when there is only one session" = "Ocultar guia quando tiver somente uma sessão";
"High interception priority" = "Alta prioridade de intercepção";
"Highlight" = "Destaque";
"Idle" = "Ocioso";
"Idle character ASCII code" = "Código ocioso de caracteres ASCII";
"Ignore Case" = "Ignorar Letra";
"Info" = "Informações";
"Info..." = "Informações...";
"Jump to Selection" = "Ir Para Seleção";
"Keep the default title with dynamic title" = "Manter título padrão com título dinâmico";
"Key :\n" = "Tecla :\n";
"Key Binding Entry" = "Chave de Entrada de Vínculo";
"Key Combination" = "Combinação de Teclas";
"Key mapping settings:" = "Configurações de tecla:";
"Keyboard" = "Teclado";
"Keyboard Profiles" = "Perfis de Teclado";
"Keyboard input will be sent to all sessions in this terminal." = "O teclado conectado será enviado para todas as sessões deste terminal.";
"Log" = "Relatório";
"MainMenu" = "Menu Principal";
"Manage Bookmarks..." = "Gerenciar Marcadores...";
"Manage Profiles..." = "Gerenciar Perfis...";
"Mapping" = "Mapeamento";
"Middle button paste" = "Botão central para colar";
"Minimize" = "Minimizar";
"Minimum_OS" = "O iTerm exige a versão OS X versão 10.2 ou superior para ser executado. Este aplicativo será finalizado agora.";
"Modifier :" = "Modificado :";
"Move to new window" = "Mover para nova janela";
"Name" = "Nome";
"Name:" = "Nome:";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Nome: %@\nComando: %@\nPerfil do Terminal: %@\nPerfil de Exibição: %@\nPerfil de Teclado: %@";
"New" = "Novo";
"New Folder Name:" = "Nome da Nova Pasta:";
"New Output" = "Nova Saída";
"New Output was received in %@ #%d." = "Nova Saída ao receber no %@ #%d.";
"New Tab" = "Nova Guia";
"New Window" = "Nova Janela";
"Next" = "Próximo";
"Non ASCII Font" = "Fonte não ASCII";
"Non-ASCII" = "Não ASCII";
"Non-Ascii Font" = "Fonte Não Ascii";
"Open In New Window" = "Abrir Em Nova Janela";
"Open a new session" = "Abrir uma nova sessão";
"Open bookmark window when terminal starts" = "Abrir janela de marcadores ao iniciar o terminal";
"Open the bookmarks" = "Abrir os marcadores";
"Option" = "Opções";
"Option Key as" = "Tecla Option como";
"OtherViews" = "Outras Exibições";
"Page Setup..." = "Configurar Página...";
"Panel" = "Painel";
"Paste" = "Colar";
"Paste Selection" = "Colar Seleção";
"Paste Selection With Escape" = "Colar Seleção Com a Tecla Esc";
"Paste With Escape" = "Colar Com a Tecla Esc";
"Please enter a valid code (0~255)" = "Por favor digite um código válido (0~255)";
"Please enter a valid window size" = "Por favor digite um tamanho válido da janela";
"Please reset all the encoding settings in your preference and bookmarks" = "Por favor reajuste todas as configurações internas em suas preferências e marcadores";
"Preferences" = "Preferências";
"Preferences..." = "Preferências...";
"Press Option for New Window" = "Pressionar a Tecla Option para Nova Janela";
"Previous" = "Anteriores";
"Print" = "Imprimir";
"Print Selection..." = "Imprimir Seleção...";
"Print..." = "Imprimir...";
"Profiles" = "Perfis";
"Prompt when quitting or closing window" = "Perguntar ao sair ou fechar uma janela";
"Quit" = "Sair";
"Quit iTerm" = "Sair do iTerm";
"Quit iTerm?" = "Sair do iTerm?";
"Refresh" = "Atualizar";
"Remove" = "Remover";
"Report A Bug" = "Enviar um Erro";
"Reset" = "Limpar";
"Row" = "Linha";
"Save" = "Salvar";
"Save Text As..." = "Salvar Texto Como...";
"Screen" = "Tela";
"Scrollback Buffer Size:" = "Tamanho do Posicionamento do Buffer:";
"Scrollback Lines\n" = "Linhas de Posicionamento\n";
"Select" = "Selecionar";
"Select All" = "Selecionar Tudo";
"Select Next Tab" = "Selecionar Próxima Guia";
"Select Previous Tab" = "Selecionar Guia Anterior";
"Select Tab" = "Selecionar Guia";
"Selected Text" = "Selecioanr Texto";
"Selection" = "Seleção";
"Send Input to all Tabs" = "Enviar entrada para todas as guias";
"Services" = "Serviços";
"Session" = "Sessão";
"Session %@ #%d becomes idle." = "Sessão %@ #%d tornou-se ociosa.";
"Session %@ #%d just rang a bell!" = "Sessão %@ #%d apenas tocou o alarme!";
"Session %@ #%d just terminated." = "Sessão %@ #%d apenas finalizou.";
"Session %@ #%d: %@" = "Sessão %@ #%d: %@";
"Session Parameter" = "Parâmetros da Sessão";
"Session Settings" = "Configurações da Sessão";
"Set as default" = "Definir como padrão";
"Settings" = "Configurações";
"Shell" = "Contexto";
"Shortcut" = "Atalho";
"Shortcut key:                           ⌃⌘" = "Tecla de Atalho:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Tecla de Atalho:      ⌃⌘";
"Show All" = "Exibir Tudo";
"Show Bookmark Drawer" = "Exibir Gaveta de Marcadores";
"Show Bookmarks Drawer" = "Exibir Gaveta de Marcadores";
"Show Session Info..." = "Exibir Informações da Sessão...";
"Silence terminal bell" = "Alarme silencioso do terminal";
"Slowest" = "Mais lento";
"Smaller Font" = "Fonte Pequena";
"Sorry" = "Desculpe";
"Start" = "Iniciar";
"Stop" = "Parar";
"Style" = "Estilo";
"System Font Text" = "Fonte do Texto do Sistema";
"Tab" = "Guia";
"Terminal Profiles" = "Perfis do Terminal";
"Terminal Settings:" = "Configurações do Terminal:";
"Text\n" = "Texto\n";
"There is no undo for this operation." = "Não será possívelç desfazer esta operação.";
"This session requires you to enter:" = "Esta sessão exige uma entrada:";
"This session will be closed." = "Esta sessão será encerrada.";
"Toggle Toolbar" = "Alternar Barra de Ferramentas";
"Top" = "Superior";
"Transparency" = "Transparência";
"Transparency\n" = "Transparência\n";
"Treat Non-ASCII characters as double width" = "Tratar caracteres não ASCII como largura dupla";
"Type" = "Tipo";
"Type the new profile's name:" = "Digite o nome do novo perfil:";
"URL Handler" = "URL";
"URL schemes:\n" = "Esquemas URL:\n";
"Underline" = "Sublinhado";
"Unified" = "Indefinido";
"Untitled" = "Sem Nome";
"Update %@" = "Atualizar %@";
"Update Profile" = "Atualizar Perfil";
"Upgrade Warning: New language encodings available!" = "Alerta de Atualização: Novo idioma disponível!";
"Use Selection for Find" = "Usar Seleção para Localizar";
"Use compact tab labels" = "Usar guias com etiquetas compactas";
"View" = "Exibir";
"Visual Bell" = "Alarme Visual";
"Warning!" = "Atenção!";
"Window" = "Janela";
"Window/Session Info" = "Informações da Janela/Sessão";
"Working Dir" = "Diretório de Trabalho";
"Wrong Input" = "Entrada Perdida";
"Zoom" = "Ampliar";
"Zoom vertically only" = "Ampliar somente na vertical";
"cursor down" = "cursor inferior";
"cursor left" = "cursor à esquerda";
"cursor right" = "cursor à direita";
"cursor right " = "cursor à direita";
"cursor up" = "cursor superior";
"eg. 0x7f for backspace" = "ex. 0x7f para backspace";
"eg. 7F for forward delete." = "ex. 7F para próxima exclusão.";
"eg. [OC for ESC [OC." = "ex. [OC para ESC [OC.";
"help" = "ajuda";
"hex code" = "código hexa";
"home" = "principal";
"iTerm Help" = "Ajuda do iTerm";
"ignore" = "ignorar";
"insert" = "inserir";
"next tab" = "próxima guia";
"next window" = "próxima janela";
"numeric *" = "numérico *";
"numeric +" = "numérico +";
"numeric -" = "numérico -";
"numeric ." = "numérico .";
"numeric /" = "numérico /";
"numeric 0" = "numérico 0";
"numeric 1" = "numérico 1";
"numeric 2" = "numérico 2";
"numeric 3" = "numérico 3";
"numeric 4" = "numérico 4";
"numeric 5" = "numérico 5";
"numeric 6" = "numérico 6";
"numeric 7" = "numérico 7";
"numeric 8" = "numérico 8";
"numeric 9" = "numérico 9";
"numeric =" = "numérico =";
"numeric enter" = "numérico enter";
"previous tab" = "guia anterior";
"previous window" = "janela anterior";
"scroll end" = "rolar ao final";
"scroll home" = "rolar ao início";
"scroll line down" = "rolar uma linha abaixo";
"scroll line up" = "rolar uma linha acima";
"scroll page down" = "rolar uma página abaixo";
"scroll page up" = "rolar uma página acima";
"send ^[" = "enviar ^[";
"send escape sequence" = "enviar seqüência esc";
"send hex code" = "enviar código hexadecimal";
"unknown action ID" = "ID da ação desconhecida";
"unknown key" = "tecla desconhecida";
"xterm-256color" = "xterm-256 cores";
"xterm-color" = "xterm-cor";
"xterm-new" = "xterm-novo";

/* ==== UNLOCALIZED ==== */

"+Esc" = "+Esc";
"-> Google" = "-> Google";
"Adium" = "Adium";
"Aqua" = "Aqua";
"Buffer" = "Buffer";
"Col" = "Col";
"Cursor" = "Cursor";
"Global" = "Global";
"Horizontal" = "Horizontal";
"Meta" = "Meta";
"Metal" = "Metal";
"Mouse" = "Mouse";
"Normal" = "Normal";
"Normal\n" = "Normal\n";
"OK" = "OK";
"Script" = "Script";
"Shift" = "Shift";
"Terminal" = "Terminal";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Vertical" = "Vertical";
"ansi" = "ansi";
"del" = "del";
"delete" = "delete";
"end" = "end";
"fabian" = "fabian";
"iTerm" = "iTerm";
"linux" = "linux";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"rxvt" = "rxvt";
"vt100" = "vt100";
"xterm" = "xterm";
